const Category1 = {
  header: "1 Категория",

  content: [
    "Расчет нормативов допустимых выбросов (НДВ);",
    "Расчет нормативов допустимых сбросов (НДС);",
    "Расчет нормативов образования отходов (ПНООЛР);",
    "Программа экологического контроля (ПЭК);",
    "Расчет технологических нормативов;",
    "Программа повышения экологической эффективности;",
    "Паспортизация отходов;",
    "Мониторинг,лабораторные исследования ( с привлечением сторонних аккредитованных лабораторий);",
    "Проект мероприятий по уменьшению выбросов загрязняющих веществ в атмосферный воздух в период неблагоприятных метеорологических условий (НМУ);",
    "Ежегодная экологическая отчетность (отчет по программе ПЭК, расчет платы за НВОС, журналы учета движения отходов, экологический сбор, стат.отчетность (2-ТП; 4-ОС)",
  ],
};
const Category2 = {
  header: "2 Категория",

  content: [
    "Расчет нормативов допустимых выбросов (НДВ);",
    "Расчет нормативов допустимых сбросов (НДС);",
    "Расчет нормативов образования отходов (ПНООЛР);",
    "Программа экологического контроля (ПЭК);",
    "Программа природоохранных мероприятий;",
    "Паспортизация отходов;",
    "Мониторинг,лабораторные исследования ( с привлечением сторонних аккредитованных лабораторий);",
    "Проект мероприятий по уменьшению выбросов загрязняющих веществ в атмосферный воздух в период неблагоприятных метеорологических условий (НМУ);",
    "Ежегодная экологическая отчетность (отчет по программе ПЭК, расчет платы за НВОС, журналы учета движения отходов, экологический сбор, стат.отчетность (2-ТП; 4-ОС);",
  ],
};
const arrayCategory = [Category1, Category2];

export default arrayCategory;
