const Category1 = {
  header: "1 Категория",

  content: [
    "Расчет нормативов допустимых выбросов (НДВ);",
    "Расчет нормативов допустимых сбросов (НДС);",
    "Расчет нормативов образования отходов (ПНООЛР);",
    "Программа экологического контроля (ПЭК);",
    "Расчет технологических нормативов;",
    "Программа повышения экологической эффективности;",
    "Паспортизация отходов;",
    "Мониторинг,лабораторные исследования ( с привлечением сторонних аккредитованных лабораторий);",
    "Проект мероприятий по уменьшению выбросов загрязняющих веществ в атмосферный воздух в период неблагоприятных метеорологических условий (НМУ);",
    "Ежегодная экологическая отчетность (отчет по программе ПЭК, расчет платы за НВОС, журналы учета движения отходов, экологический сбор, стат.отчетность (2-ТП; 4-ОС)",
  ],
};
const Category2 = {
  header: "2 Категория",

  content: [
    "Расчет нормативов допустимых выбросов (НДВ);",
    "Расчет нормативов допустимых сбросов (НДС);",
    "Расчет нормативов образования отходов (ПНООЛР);",
    "Программа экологического контроля (ПЭК);",
    "Программа природоохранных мероприятий;",
    "Паспортизация отходов;",
    "Мониторинг,лабораторные исследования ( с привлечением сторонних аккредитованных лабораторий);",
    "Проект мероприятий по уменьшению выбросов загрязняющих веществ в атмосферный воздух в период неблагоприятных метеорологических условий (НМУ);",
    "Ежегодная экологическая отчетность (отчет по программе ПЭК, расчет платы за НВОС, журналы учета движения отходов, экологический сбор, стат.отчетность (2-ТП; 4-ОС);",
  ],
};

const Category3 = {
  header: "3 Категория",

  content: [
    "Расчет нормативов допустимых выбросов (при наличии веществ 1-2 класса опасности);",
    "Расчет нормативов допустимых сбросов (при наличии веществ 1-2 класса опасности);",
    "Программа экологического контроля (ПЭК);",
    "Паспортизация отходов;",
    "Мониторинг,лабораторные исследования ( с привлечением сторонних аккредитованных лабораторий);",
    "Проект мероприятий по уменьшению выбросов загрязняющих веществ в атмосферный воздух в период неблагоприятных метеорологических условий (НМУ);",
    "Ежегодная экологическая отчетность (отчет по программе ПЭК, расчет платы за НВОС, журналы учета движения отходов, экологический сбор, стат.отчетность (2-ТП; 4-ОС);",
  ],
};

const Category4 = {
  header: "4 Категория",

  content: [
    "Паспортизация отходов;",
    "Ежегодная экологическая отчетность (журналы учета движения отходов, экологический сбор, стат.отчетность (2-ТП ; 4-ОС);",
  ],
};

const Category5 = {
  header: "Обьекты без категории НВОС",

  content: [
    "Паспортизация отходов;",
    "Ежегодная экологическая отчетность (расчет платы за НВОС, журналы учета движения отходов, экологический сбор, стат.отчетность (2-ТП ; 4-ОС);",
  ],
};

const Category6 = {
  header: "Прочие виды работ",

  content: [
    "Исследование воздуха, воды, почвы, отходов, эффективность вентиляционных систем,эффективность ГОУ ( с привлечением сторонней аккредитованной лаборатории);",
    "Паспортизация ГОУ;",
    "Установления санитарно-защитной зоны (СЗЗ);",
    "Установление зоны санитарной охраны скважин (ЗСО);",
    "Специальная оценка условий труда (СОУТ);",
  ],
};

const arrayCategory = [
  Category1,
  Category2,
  Category3,
  Category4,
  Category5,
  Category6,
];

export default arrayCategory;
