const priceData = [
  {
    name: "Расчеты платы за негативное воздействие на окружающую среду (расчет и сдача декларации о природопользовании)",
    price: "от 3 000 р.",
  },
  { name: "Паспорта на отходы 1-4 классов опасности", price: "от 1 500 р." },
  {
    name: "Комплексное экологическое разрешение (для I категории)",
    price: "договорная",
  },
  {
    name: "Декларация о воздействии на окружающую среду (для II категории)",
    price: "договорная",
  },
  { name: "Расчет нормативов допустимых выбросов (НДВ)", price: "договорная" },
  {
    name: "Расчет нормативов допустимых сбросов в водный объект (НДС)",
    price: "договорная",
  },
  { name: "Постановка на учет (актуализация) ОНВ", price: "от 5 000 р." },
  {
    name: "Лицензия на недропользование (водопользование, скважины)",
    price: "договорная",
  },
  { name: "Проект зон санитарной охраны скважин (ЗСО)", price: "договорная" },
  { name: "Проект санитарно-защитной зоны (СЗЗ)", price: "договорная" },
  {
    name: "Журнал учета движения отходов (1 раз в месяц/квартал/год)",
    price: "от 3 000 р.",
  },
  {
    name: "Паспорта на пылегазоочистные установки (ПГУ)",
    price: "от 5 000 р.",
  },
  {
    name: "Статистическая отчетность по форме 2-ТП (отходы), 4-ОС.",
    price: "от 2 000 р.",
  },
  {
    name: "Программа мониторинга для объектов размещения отходов",
    price: "договорная",
  },
  {
    name: "Технологический регламент по использованию отходов",
    price: "договорная",
  },
  {
    name: "Химические анализы воды, воздуха, почвы, замеры физ.факторов (шум, вибрация и др.)",
    price: "договорная",
  },
  {
    name: "Определение компонентного состава отходов (КХА)",
    price: "договорная",
  },
  {
    name: "Определение класса опасности отходов методом биотестирования",
    price: "договорная",
  },
  {
    name: "Проект мероприятий по уменьшению выбросов загрязняющих веществ в атмосферный воздух в период неблагоприятных метеорологических условий (НМУ)",
    price: "договорная",
  },
];

export default priceData;
